<style scoped>
	div>h2{{
		font-size: 1.2em;
	}}
</style>

<template>
	<div>
		<h1>個人情報保護方針</h1>
		<section>
			<p>
				{{name}}（以下「{{we}}」）は、以下のとおり個人情報保護方針を定め、
				個人情報保護の仕組みを構築し、個人情報の保護を推進致します。
			</p>
			<h2>個人情報の管理</h2>
			<p>
				{{we}}は、{{you}}の個人情報を正確かつ最新の状態に保ち、
				個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、
				セキュリティシステムの維持・管理体制の整備等の必要な措置を講じ、
				安全対策を実施し個人情報の厳重な管理を行ないます。
			</p>
			<h2>個人情報の利用目的</h2>
			<p>
				{{you}}からお預かりした個人情報は、{{we}}で運営しているサービスのご提供目的
				および、{{we}}からのご連絡・ご案内やご質問に対する回答として、電子メールのご送付に利用いたします。
			</p>
			<h2>個人情報の第三者への開示・提供の禁止</h2>
			<p>
				{{we}}は、お客さまよりお預かりした個人情報を適切に管理し、
				次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。
				<ul>
			<li>{{you}}の同意がある場合</li>
			<li>{{you}}が希望されるサービスを行なうために{{we}}が業務を委託する業者に対して開示する場合</li>
			<li>法令に基づき開示することが必要である場合</li>
		</ul>
			</p>
			<h2>個人情報の安全対策</h2>
			<p>
				{{we}}は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。
			</p>
			<h2>ご本人の照会</h2>
			<p>
				{{you}}がご本人の個人情報の照会・修正・削除などをご希望される場合には、
				ご本人であることを確認の上、対応させていただきます。
			</p>
			<h2>法令、規範の遵守と見直し</h2>
			<p>
				{{we}}は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、
				本ポリシーの内容を適宜見直し、その改善に努めます。
			</p>
			<h2>{{save}}の利用について</h2>
			<p>
				{{we}}では、{{you}}が{{we}}が運営するサービスを便利にご利用していただくために、{{saveFull}}と呼ばれる技術を利用しています。<br>
				{{save}}とは、インターネットサイトを効率的にご利用いただく為に、ご利用頂いた{{you}}のコンピュータに履歴等の情報を保存しておく仕組みです。<br>
				{{save}}の利用により、{{you}}が使用しているコンピュータを識別できますが、{{you}}個人を特定する情報は含まれておらず識別はできません。<br>
				{{save}}は、{{you}}自身で拒否・削除を行うことも可能です。設定方法は、ブラウザの開発元が提供している説明書をご参照ください。<br>
				{{save}}がご利用できない場合、{{we}}が運営するサービスがご利用頂けなくなる場合もございますのでご注意ください。
			</p>
			<h2>お問い合せ</h2>
			<p>
				{{we}}の個人情報の取扱に関するお問い合せは、<a href="contact">お問い合わせフォーム</a>からご連絡ください。<br>
			</p>
			<p style="text-align: right">
				<time datetime="2019-03-12 00:00">平成２９年３月１２日</time><br>
				{{name}}
			</p>
		</section>
	</div>
</template>

<script>
	export default {
		head:{
			title: '個人情報保護方針'
		},
		data(){
			return {
				name: 'NiceTeam',
				we: '当サイト',
				you: 'ご利用者様',
				saveFull: 'クッキー（cookie）・ローカルストレージ(localStorage)',
				save: 'クッキーおよびローカルストレージ'
			}
		}
	}
</script>
